public/cotacoes_enviadas/5046_COT18680-97_sintese.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 16:56:15</Dt_Gravacao>
  <Cd_Fornecedor>08774906000175</Cd_Fornecedor>
  <Cd_Cotacao>COT18680-97</Cd_Cotacao>
  <Cd_Condicao_Pagamento>3</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>SUJEITO A ANALISE DE CREDITO. [Vendedor: Laise Emanuelle  - E-mail: laise.emanuelle@hospdrogas.com.br - Telefone: 629 9505 2433]</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>12</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>3500,0000</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>18442</Id_Produto_Sintese>
      <Cd_Produto_Comprador>107</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>403</Id_Marca>
          <Ds_Marca>EQUIPLEX</Ds_Marca>
          <Qt_Embalagem>24</Qt_Embalagem>
          <Vl_Preco_Produto>9,1700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>230107</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5289</Id_Produto_Sintese>
      <Cd_Produto_Comprador>109299</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>4,2900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>100004</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7704</Id_Produto_Sintese>
      <Cd_Produto_Comprador>112332</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>137</Id_Marca>
          <Ds_Marca>HYPOFARMA</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>3,3100</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210025</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6659</Id_Produto_Sintese>
      <Cd_Produto_Comprador>146</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>1310</Id_Marca>
          <Ds_Marca>SANTISA</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>1,8700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210281</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6492</Id_Produto_Sintese>
      <Cd_Produto_Comprador>151</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>3,6800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210017</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>137</Id_Marca>
          <Ds_Marca>HYPOFARMA</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>2,0800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>220011</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8205</Id_Produto_Sintese>
      <Cd_Produto_Comprador>189</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>137</Id_Marca>
          <Ds_Marca>HYPOFARMA</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>2,0500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210034</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>1310</Id_Marca>
          <Ds_Marca>SANTISA</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>2,0500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210070</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6615</Id_Produto_Sintese>
      <Cd_Produto_Comprador>2041</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>137</Id_Marca>
          <Ds_Marca>HYPOFARMA</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>2,4700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210030</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>259</Id_Marca>
          <Ds_Marca>TEUTO</Ds_Marca>
          <Qt_Embalagem>120</Qt_Embalagem>
          <Vl_Preco_Produto>2,4700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210279</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7593</Id_Produto_Sintese>
      <Cd_Produto_Comprador>207</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>238</Id_Marca>
          <Ds_Marca>SANVAL</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>7,4800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>220426</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6829</Id_Produto_Sintese>
      <Cd_Produto_Comprador>270</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>3,6100</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>100087</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7581</Id_Produto_Sintese>
      <Cd_Produto_Comprador>374</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>137</Id_Marca>
          <Ds_Marca>HYPOFARMA</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>2,4200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>220430</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7673</Id_Produto_Sintese>
      <Cd_Produto_Comprador>50</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>2,2300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210020</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6065</Id_Produto_Sintese>
      <Cd_Produto_Comprador>69</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18946</Id_Marca>
          <Ds_Marca>BLAU</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>4,0200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>220289</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6083</Id_Produto_Sintese>
      <Cd_Produto_Comprador>74</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18946</Id_Marca>
          <Ds_Marca>BLAU</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>3,3700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210116</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6507</Id_Produto_Sintese>
      <Cd_Produto_Comprador>79</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>2,5900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210192</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8072</Id_Produto_Sintese>
      <Cd_Produto_Comprador>868</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>137</Id_Marca>
          <Ds_Marca>HYPOFARMA</Ds_Marca>
          <Qt_Embalagem>35</Qt_Embalagem>
          <Vl_Preco_Produto>23,2300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>230033</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6218</Id_Produto_Sintese>
      <Cd_Produto_Comprador>93</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>4,9000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210015</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>18033</Id_Produto_Sintese>
      <Cd_Produto_Comprador>2048</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>1,4700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210023</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>137</Id_Marca>
          <Ds_Marca>HYPOFARMA</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>2,0500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210280</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6808</Id_Produto_Sintese>
      <Cd_Produto_Comprador>1129638</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18946</Id_Marca>
          <Ds_Marca>BLAU</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>3,6900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>-</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>210135</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>18442</Id_Produto_Sintese>
      <Cd_Produto_Comprador>105</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>403</Id_Marca>
          <Ds_Marca>EQUIPLEX</Ds_Marca>
          <Qt_Embalagem>70</Qt_Embalagem>
          <Vl_Preco_Produto>4,6300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>230001</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5794</Id_Produto_Sintese>
      <Cd_Produto_Comprador>108916</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>3,5500</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>220113</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6864</Id_Produto_Sintese>
      <Cd_Produto_Comprador>108889</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>403</Id_Marca>
          <Ds_Marca>EQUIPLEX</Ds_Marca>
          <Qt_Embalagem>24</Qt_Embalagem>
          <Vl_Preco_Produto>8,0900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>230111</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7090</Id_Produto_Sintese>
      <Cd_Produto_Comprador>22</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>2,3300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>210084</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>2246</Id_Produto_Sintese>
      <Cd_Produto_Comprador>108876</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>133</Id_Marca>
          <Ds_Marca>HIPOLABOR</Ds_Marca>
          <Qt_Embalagem>100</Qt_Embalagem>
          <Vl_Preco_Produto>1,4700</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>220004</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>